@extends('layouts.default')
@section('title', '关于我')
@section('content')
   <h1>关于我</h1>
   <h4>1.你是谁？</h4>

<p>这个问题太难了吧。困扰了无数哲学家一生。光从一个符号而言，你可以称我为Erixander,甚至可以将这个单词定义为一个新的形容词，描述关于我的一切——比如身高175，体重70，年龄25。然后在某一天，遇到一个和这一切条件很像的人，你甚至可以说上一句：这个人很Erixander的嘛~~

但是，还是无法解决我是谁这个问题。抛开一切的定义，我就不是我了吗？于是，还是放弃这个问题吧，太难回答了。</p>

<h4>2.在日常生活中，你最喜欢的事情是什么？</h4>

<p>我们可以这样来假设，如果给我整整一周的时间，完全自由发挥想要干嘛，我会怎么安排呢？

我肯定会找个地方去旅游，应该说是度假，因为我没打算到了那里到处游览，只是换个环境过过日子。肯定会每天睡到10点11点的样子，然后开始喝早茶，吃港式点心。遇上一个陌生女子，随意的无公害的聊上几句就最完美了。

然后回到房间上上豆瓣，看看书，无聊了就去游游泳，打打网球。傍晚的时候出门闲逛，期待着大排档式的夜市。吃些民俗民风，喝点本地特色。然后就去live house看演出~在激情澎湃的live之后，如果意犹未见的话，可以考虑再去酒吧望两眼，但是兴趣还真不大。

然后再有事没事，找上一群好友打打牌，聊聊天，喝喝酒，看看碟，乐哉乐哉~~</p>


<h4>3.在日常生活中，什么对你异常重要？</h4>

<p>信仰、自由、爱慕。</p>

<h4>4.你追求什么样的生活方式？</h4>

<p>关于这点，昨晚和朋友正好聊起。如今正值找工作的时候，他为我担心——他觉得我一点目标都没有，不像他，他给自己定了目标，要做到处长级别以上。（他家里有关系有背景，不犯大错误，时间到了就可以实现了），然后我说，我也是有目标的啊，我想做餐饮业。然后他超级不屑的说：这算什么目标？

呵呵。这就是我追求的生活方式吧，不给自己定下高度，而只是给自己找到一条想走的路。能到多远，我不强求，我只是希望自己做自己爱做的事，而不用为了达到一个目标而去做些自己不喜欢的事，那样的目标，宁可不要。是虚空，是捕风。</p>

<h4>5.在你看来，谁是“美丽”的象征？</h4>

<p>花花。根本就是星矢之雅典娜般的存在。</p>

<h4>6.你如何让自己变得更“美”？</h4>

<p>拥有一双看到别人闪光点的眼睛。只有先发现别人的美，才能使自己美起来。</>
@stop
